[  {
  "id": 1,
  "title": "Nerea Luis",
  "date": "5 abril 2021",
  "slug": "nerea-luis",
  "categories": "robots,deeplearning,machinelearning,automatedplanning,artificialintelligence",
  "tags": "artificial intelligence",
  "brief": "Artificial Intelligence, PhD • Speaker • Formación y docencia en Inteligencia Artificial• Miembro de Los 100 de COTEC",
  "content": "Cuando Nerea Luis tenía diez años, pasaba muchas horas dibujando manga y anime (el manga es un estilo de dibujo japonés, ellos lo llaman «historietas», algo así como dibujos de cómic. Y el anime es la versión animada de dicho estilo). Se le daba bastante bien, tenía mucho talento a la hora de plasmar en el papel a su heroína favorita: Sailor Mercury, uno de los personajes de la serie de dibujos manga titulada Sailor Moon,que se caracterizaba principalmente por ser una chica tímida y apasionada de los estudios que se convertía en una superheroína. Por esa misma época, sus padres les regalaron a ella y a su hermana una videoconsola y uno de sus juegos les permitió descubrir a Coco Bandicoot, un personaje también femenino audaz y valiente que debía utilizar su ingenio para vencer a los malos. Estos dos referentes animados fueron la semilla del imaginario de Nerea, que junto a su hermana, invertía buena parte de su tiempo jugando con la consola y viendo aquellos dibujos."
  },
  {
    "id": 3,
    "title": "Mary Lee Woods",
    "date": "11 diciembre 2021",
    "slug": "mary-lee-woods",
    "categories": "matemáticas,programadora,inglesa",
    "brief": "Mary Lee Woods (Birmingham, Reino Unido, 12 de marzo de 1924 - 29 de noviembre del 2017) fue una matemática y programadora de ordenador inglesa, que trabajó en un equipo que desarrolló programas en los ordenadores Mark 1, Ferranti Mark 1 y Mark 1 Star de la Escuela de Informática de la Universidad de Mánchester.",
    "content":"<p><b>Mary Lee Woods</b> (<a href='/wiki/Birmingham' title='Birmingham'>Birmingham</a>, <a href='/wiki/Reino_Unido' title='Reino Unido'>Reino Unido</a>, <a href='/wiki/12_de_marzo' title='12 de marzo'>12 de marzo</a> de <a href='/wiki/1924' title='1924'>1924</a> - <a href='/wiki/29_de_noviembre' title='29 de noviembre'>29 de noviembre</a> del <a href='/wiki/2017' title='2017'>2017</a>) fue una <a href='/wiki/Matem%C3%A1ticas' title='Matemáticas'>matemática</a> y <a href='/wiki/Programador' title='Programador'>programadora de ordenador</a> inglesa, que trabajó en un equipo que desarrolló programas en los ordenadores Mark 1, <a href='/wiki/Ferranti_Mark_I' title='Ferranti Mark I'>Ferranti Mark 1</a> y Mark 1 Star de la Escuela de Informática de la <a href='/wiki/Universidad_de_M%C3%A1nchester' title='Universidad de Mánchester'>Universidad de Mánchester.</a>​</p><h2><span id='Educaci.C3.B3n_y_primeros_a.C3.B1os'></span><span class='mw-headline' id='Educación_y_primeros_años'>Educación y primeros años</span></h2>"
  },
  {
    "id": 4,
    "title": "Kizzmekia Corbett",
    "date": "2 septiembre 2020",
    "slug": "kizzmekia-corbett",
    "categories": "inmunóloga,estadounidense",
    "tags": "covid",
    "brief": "Kizzmekia \"Kizzy\" Shanta Corbett  es una inmunóloga viral estadounidense del Centro de Investigación de Vacunas (VRC) en el Instituto Nacional de Alergias y Enfermedades Infecciosas, Institutos Nacionales de Salud (NIAID NIH) con sede en Bethesda, Maryland. Se vinculó al Centro de Investigación de Vacunas en el 2014, y actualmente es la líder científica del Equipo de Coronavirus del VRC, donde su trabajo se centra en nuevas vacunas contra coronavirus, incluyendo la vacuna contra el COVID-19.",
    "content":"<p>Corbett nació en <a href='/wiki/Hurdle_Mills_(Carolina_del_Norte)' title='Hurdle Mills (Carolina del Norte)'>Hurdle Mills (Carolina del Norte)</a>, hija de Rhonda Brooks.​ Creció en <a href='/wiki/Hillsborough_(Carolina_del_Norte)' title='Hillsborough (Carolina del Norte)'>Hillsborough, Carolina del Norte</a>,​ donde tuvo una familia numerosa de hermanastros y hermanos adoptivos.</p><p>Corbett fue a la escuela primaria Oak Lane y a la escuela secundaria A.L. Stanback. Su maestra de cuarto grado, Myrtis Bradsher, recuerda haber reconocido el talento de Corbett a una edad temprana, alentando a la madre de Kizzy a registrarla en clases avanzadas. 'Siempre pensé que ella haría algo algún día. <a href='/wiki/Idiomatismo' title='Idiomatismo'>Marcaba las is y cruzaba las ts</a>. Lo mejor en mis 30 años de enseñanza', dijo Bradsher en una entrevista de 2020 con <a href='/wiki/The_Washington_Post' title='The Washington Post'>The Washington Post</a>.​</p><p>En 2004, Corbett se graduó de Orange High School en Hillsborough, Carolina del Norte. En 2008, Corbett recibió un <a href='/wiki/Bachiller_universitario_en_ciencias' title='Bachiller universitario en ciencias'>B.S.</a> en <a href='/wiki/Biolog%C3%ADa' title='Biología'>ciencias biológicas</a> y <a href='/wiki/Sociolog%C3%ADa' title='Sociología'>sociología</a> de la <a href='/wiki/Universidad_de_Maryland' title='Universidad de Maryland'>Universidad de Maryland, Condado de Baltimore</a> (UMBC), como estudiante en el Programa de Becas Meyerhoff.​ En 2014, Corbett recibió un <a href='/wiki/Doctorado' title='Doctorado'>doctorado</a> en <a href='/wiki/Microbiolog%C3%ADa' title='Microbiología'>microbiología</a> e <a href='/wiki/Inmunolog%C3%ADa' title='Inmunología'>inmunología</a> de la <a href='/wiki/Universidad_de_Carolina_del_Norte_en_Chapel_Hill' title='Universidad de Carolina del Norte en Chapel Hill'>Universidad de Carolina del Norte en Chapel Hill</a>.​</p>"
  },
  {
    "id": 5,
    "title": "Irma Olguin",
    "date": " 1 noviembre 2021",
    "slug": "irma-olguin",
    "categories": "programadora,tecnología, emprendimiento",
    "tags": "programación",
    "brief": "Si no hubiera ganado una beca para ir a la universidad, la vida de Irma Olguin sería completamente distinta.Tercera generación de inmigrantes mexicanos que viajaron a Estados Unidos a trabajar en el campo, Irma nació en el pequeño pueblo californiano de Caruthers, en el condado de Fresno, California. Siguiendo la tradición familiar, de pequeños Irma y sus hermanos ayudaban a sus padres a cosechar uvas. Y con ese origen campesino, las posibilidades de trabajar en algo distinto eran muy limitadas. Mis padres nos dijeron que si queríamos ir a la universidad, teníamos que hacerlo con nuestros propios medios, cuenta Irma en diálogo con BBC Mundo. Su gran sueño era ingresar a la educación superior, pero sabía que sin dinero era imposible. Sin embargo, su destino dio un giro radical cuando consiguió una beca para estudiar en la Universidad de Toledo, en Ohio."
    }
]